{% trans %}
<p>A travers Des Chiffres et des Jeunes (DCDJ), un projet innovant ax&eacute; sur les r&eacute;sultats financ&eacute;s par le PEPFAR et g&eacute;r&eacute; par le MCC. Development Gateway (DG) collabore avec SBC4D et deux organisations partenaires ivoiriennes - COSCI et Fondation Performances Soci&eacute;tales (FPS) pour concevoir, &eacute;laborer et mettre en &oelig;uvre une s&eacute;rie d'activit&eacute;s passionnantes qui feront progresser l'&eacute;cosyst&egrave;me des donn&eacute;es en C&ocirc;te d'Ivoire, en augmentant la participation des jeunes, l'innovation dans les donn&eacute;es et l'am&eacute;lioration des r&eacute;sultats pour la sant&eacute;.</p>
<p>DCDJ vise &agrave;&nbsp;:</p>
<p>(i) favoriser un contexte national pour la disponibilit&eacute; et une meilleure utilisation des donn&eacute;es ouvertes ;</p>
<p>(ii) accro&icirc;tre la disponibilit&eacute;, l'acc&egrave;s et l'utilisation des donn&eacute;es infranationales en impliquant les communaut&eacute;s dans la d&eacute;finition des solutions &agrave; leurs probl&egrave;mes ;</p>
<p>(iii) encourager et former les jeunes &agrave; devenir des experts en analyse et visualisation de donn&eacute;es pour aider &agrave; prendre des d&eacute;cisions &eacute;clair&eacute;es ;</p>
<p>(iv) appuyer des projets et partenariats innovants pour am&eacute;liorer la disponibilit&eacute; et l'utilisation des donn&eacute;es.</p>
<p>Dans la mise en &oelig;uvre de son plan strat&eacute;gique, le projet DCDJ a d&eacute;velopp&eacute;&nbsp;<strong>une plateforme d&rsquo;inventaire des jeux de donn&eacute;es pour le grand public en C&ocirc;te d&rsquo;Ivoire (CIV)</strong>.</p>
<p>Cette plateforme est une ressource pour le gouvernement de la CIV, les partenaires au d&eacute;veloppement, les OSC et les citoyens d'avoir acc&egrave;s&nbsp;<strong>&agrave; un inventaire des jeux de donn&eacute;es cl&eacute;s</strong>&nbsp;o&ugrave; ils peuvent mettre &agrave; jour / entrer des informations et des m&eacute;tadonn&eacute;es li&eacute;es aux jeux de donn&eacute;es et/ou rechercher pour un jeu de donn&eacute;es donn&eacute; ou d'avoir acc&egrave;s &agrave; l'emplacement des jeux de donn&eacute;es.</p>
<p>Cette plateforme repr&eacute;sente la cartographie des jeux de donn&eacute;es des diff&eacute;rentes administrations publiques et priv&eacute;es, des organisations non gouvernementales, des organismes nationaux et internationaux, etc. dans le domaine de la Sant&eacute;, Education, Economie, Genre, etc.</p>
<p>Elle permet aux diff&eacute;rents chercheurs, bailleurs et acteurs au changement de visualiser, exploiter et g&eacute;rer ou croiser plusieurs jeux de donn&eacute;es de m&ecirc;mes/ diff&eacute;rents domaines d&rsquo;activit&eacute;s.</p>
<p>Pour acc&eacute;der au contenu d&rsquo;un jeu de donn&eacute;es, vous pouvez contacter via les rubriques adresse mail et/ou contact t&eacute;l&eacute;phonique les d&eacute;tenteurs de jeu de donn&eacute;es.</p>
<p>La consultation des jeux de donn&eacute;es est accessible &agrave; tout type d&rsquo;utilisateur mais si vous voulez publier un jeu de donn&eacute;es sur la plateforme, vous devriez cr&eacute;er un compte utilisateur garce au bouton connexion.</p>
<p>Cette plateforme est un cadre de collaboration et d&rsquo;&eacute;changes dont le but principal est de favoriser l&rsquo;acc&egrave;s aux donn&eacute;es &agrave; toutes les populations quel que soit leurs niveaux d&rsquo;&eacute;tudes et couches sociales.</p>
<p>L&rsquo;accessibilit&eacute; du contenu de vos jeux de donn&eacute;es doit &ecirc;tre facile et gratuite &agrave; tous&nbsp;!</p>
{% endtrans %}
